[
  "obsidian-style-settings",
  "obsidian-git",
  "table-editor-obsidian",
  "drawio-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "cmenu-plugin",
  "obsidian-bartender",
  "cm-editor-syntax-highlight-obsidian",
  "reveal-active-file-button"
]